[
   "Booyah harus diperjuangkan dan setiap perjuangan pantas mendapatkan booyah.",
   "Bukan yang pertama datang, yang terpenting adalah siapa yang bisa bertahan sampai akhir.",
   "Aku lebih suka pejuang booyah yang berbahaya dari pada cheater!",
   "Free Fire melatihku menghabisi musuh, juga melindungi teman.",
   "Untuk menjadi nomor satu, kamu harus terus berusaha dan hadapi setiap ujian.",
   "Pacaran sama pemain Free Fire itu gampang. Lagi enggak ngedate, push rank pun jadi.",
   "Kamu itu mirip kayak airdrop yang ingin kuraih, tapi banyak juga yang menginginkanmu",
   "Bukan ku tak ingin membalas chatmu, tapi mengertilah bahwa Free Fireku enggak ada opsi pause",
   "Izinkan aku mencintaimu tanpa harus menghapus Free Fireku",
   "Sendiri bukan berarti sepi, karena berdua pun belum tentu booyah",
   "Aku tidak seperti shotgun yang siaga menjagamu dari jarak dekat. Tapi aku seperti AWM yang memantau dan menjagamu dari jarak jauh.",
   "Kalau ada yang nanya kenapa tidak malem mingguan ? ” Sorry lagi sibuk ngerank “",
   "Sesakit-sakitnya diputusin pacar lebih sakit mati oleh landmine.",
   "Andai aku secepat Kelly, mungkin akulah yang lebih dulu memilikimu",
   "Aku memang tak sekeren Andrew dan tak setampan Maxim. Tapi kupastikan padamu bahwa cintaku melebihi luas Brazilia",
   "Aku tidak seperti shotgun yang siaga menjagamu dari jarak dekat. Tapi aku seperti AWM yang memantau dan menjagamu dari jarak jauh",
   "Belajarlah dari game Free Fire. Bukan siapa yang datang duluan melainkan siapa yang bertahan paling akhir",
   "Ditinggal pas lagi sayang banget itu sakit, tapi ditinggal pas lagi knocked out itu lebih sakit lagi",
   "Mendapatkan kamu itu layaknya mengejar rank Grand Master, sama sulitnya",
   "Kamu harus tahu, Free Fire cuma sekadar pengisi waktu kosongku. Tapi kamulah pengisi hati kosongku",
   "Karena Free Fire, aku jadi lupa memberi kabar ke pasangan. Parahnya, sampai lupa kalau aku sebenarnya enggak punya pasangan",
   "Jangankan musuh, teman satu tim pun bakal rakus ketika ada loot",
   "Savage dan victory-mu enggak seindah booyah-ku",
   "Booyah tanpa pengorbanan itu mustahil, seperti AWM tanpa scope",
   "Free Fire rutinitasku, kamu prioritasku",
   "Cintai PUBG-mu tanpa harus menghina Free Fire-ku",
   "Sakitnya diputusin pacar, enggak sesakit kena landmine Free Fire",
   "PDKT jangan kayak game GTA, kode dulu baru peka. Mestinya kayak game Free Fire, ketemu langsung tembak",
   "Pemain FF punya baju bagus beli pakai Diamond. Beda sama pemain PUBG yang punya baju keren hasil ambil di pinggir jalan kayak pemulung",
   "Mabar boleh, ibadah jangan sampai terlewat",
   "Jarak bisa memisahkan, tapi party selalu bisa menyatukan kita",
   "Hidup itu kayak zona aman, harus terus bergerak atau tereliminasi",
   "Free Fire bisa memberitahuku mana teman yang mau berbagi dan yang mau menang sendiri",
   "Free Fire boleh jadi bukan game HD, tapi kebahagiaan enggak selalu datang dari kemewahan",
   "Izinkan aku mencintaimu, tanpa harus menghapus Free Fire dalam handphoneku.",
   "Maaf jika chatmu tidak cepat ku balas. Kamu taulah sayang, aku bertempur untuk satu kemenangan, Booyah !!",
   "Dear cewek, mengertilah game kami tidak ada tombol pausenya",
   "Pernah ngekill api gak sampe Booyah. Ibarat pernah berjuang tapi gak sampe jadian,",
   "Aku nembak dalam game Free Fire aja belum tentu ‘On Target’. Apalagi nembak kamu pasti ‘Mission Failed.",
   "Andai aku secepat Kelly, mungkin akulah yang lebih dulu memilikimu,",
   "Apa bedanya Free Fire dengan kamu? Kalo Free Fire pengisi waktu luang, kalo kamu pengisi hatiku.",
   "Kamu tuh seperti airdrop, bagus dan menarik. Tapi sayang, yang menyukaimu dan ingin mendapatkanmu bukan aku saja",
   "Alasan kenapa saya tidak mau nembak cewek, karena dalam Free Fire tertulis terkadang tidak menembak adalah hal terbaik.",
   "Jangan bilang aku pro player, karna aku tak bisa Booyah tanpamu.",
   "Boleh bermain free fire asal jangan lupa sholat 5 waktu.",
   "Aku rela turun rank, untuk ngajarin kamu main Free Fire. Biar kamu tahu, main game lebih menyenangkan dari pada main perasaan.” “Game adalah hobiku dan kamu adalah prioritasku. Jadi jangan cemburu sama game, cemburulah ketika aku mendekati yang baru.",
   "Dari minus aku belajar tidak semuanya kurang itu buruk.",
   "Karena ia bisa menjadi penyemangat untuk terus maju.\n  No kill no party, minus main lagi ",
   "Dalam Free Fire, siapa yang bertahan itulah pemenangnya. Begitupun dengan cinta, siapa yang bisa bertahan maka dia berhak memilikinya.",
   "Jika Bermuda punya Mill dan Pulgatory punya Brasilia, maka setidaknya aku punya kamu untuk mengisi hatiku,",
   "Zona nyaman akan segera menyusut, lebih baik pergi dan sadar diri. Atau terdiam, tersakiti, dan tereliminasi.",
   "Aku memang tak sekeren Andrew dan tak setampan Maxim. Tapi kupastikan padamu bahwa cintaku melebihi luas Brazilia.",
   "Jika pasanganmu jarang ngasih kabar.\njangan khawatir paling dia lagi asik mabar.",
   "Izinkan aku mencintaimu tanpa harus menghapus Free Fireku",
   "Nah, itulah pembahasan mengenai kata-kata dan quotes Free Fire (FF). Gimana pendapatmu mengenai hal ini? Jangan lupa komen di bawah ya.",
   "Kunjungi terus Dafunda atau instal aplikasinya di Play Store agar kamu tidak ketinggalan informasi menarik lainnya seputar Free Fire dari kami.",
   "Menikmati kebahagiaan itu gak harus sama pacar. Cukup Booyah bareng teman aja udah bahagia.",
   "Level hanyalah sebuah angka, rank hanyalah tampilan semata, tapi skill yang membuktikan segalanya.",
   "Karena dari Free Fire lah, aku bisa menembak tanpa rasa takut untuk ter tolak.\nDan memukul tanpa harus takut terkeroyok warga.",
   "Di hina karena player gratisan? Santuy aja bro! Akan ada saatnya player gratisan menjadi player sultan!",
   "Kami player FF gratisan, kamu memang miskin skill. Tapi kami masih punya skill dari pada banyak skin ga punya skill.",
   "Bukan saya tidak mampu buat install game besar, karena saya tahu bahagia tidak harus mewah!!",
   "Kenapa aku suka game Free Fire? Karena cuma Free Fire gue nembak gak pernah ditolak,\nJangan kamu menilai seseorang dari penampilan, ingat ! pada game Free Fire penampilan hanya sebuah kesenangan dan skill yang paling utama.",
   "Kami FF bukan PUBG, kami berperang bukan bersembunyi. Karakter kami banyak bukan dua. Katakan pada PUBG-mu, Chicken Dinner-mu tidak seindah Booyah-ku.",
   "Dari game Free Fire kita terlatih membunuh musuh. Tapi, kita juga terlatih untuk melindungi kawan sendiri.",
   "Game kami memang tidak se-hd dan sebesar MB PUBG mu.\ntapi kami sadar bahagia itu tidak harus mewah dan mahal.",
   "Bilangin sama Dilan, yang berat bukanlah rindu. Tapi Solo versus Squad.",
   "Di Free Fire aku belajar memusnahkan musuh-musuhku. Tapi di lain sisi, aku juga belajar melindungi teman-temanku",
   "Karena game ini kita tidak pernah tahu apa itu mabuk, judi, perselingkuhan, dan hal jelek lainnya. kita hanya fokus pada permainan",
   "Game ini mengajarkanku bahwa untuk menjadi nomor satu adalah untuk tetap berusaha dan pantang menyerah dalam menghadapi semua cobaan"
]