[
   "Hal paling penting yang harus dimiliki dalam diri seorang gamer itu bukan skill, tapi solidaritas dan kerjasama yang baik",
   "Semua orang punya kelemahan, bahkan pro gamer sekalipun. Tidak ada yang sempurna, tapi berusahalah untuk menjadi lebih baik",
   "Win the game! Jangan banyak mikir yang nggak penting!",
   "Kamu nggak pernah tahu arti kerjasama kalau terus bermain solo",
   "Fokus pada kerjasama jauh lebih baik ketimbang fokus dalam kemenangan",
   "Kamu nggak perlu terpaku meniru skill orang lain, apalagi kepada seorang pemain pro. Lebih baik kembangkan permainan kamu sendiri",
   "Tidak ada kata ‘gagal’. Hanya ada ‘usaha‘ dalam diri seorang gamer",
   "Bukan winner, tapi chicker dinner",
   "Aim tidak selalu penting, yang penting justru mengakali situasi",
   "Be smart! Arah permainan selalu berubah-ubah",
   "Tidak peduli turun di Erangel, Vikendi, Sanhok, atau Miranmar. Asal usaha, chicken pasti bisa",
   "Kata kamu ngejar cinta itu susah? Belum pernah coba ngejar Airdrop, ya?",
   "Memastikan semuanya berjalan sesuai rencana itu penting",
   "Not about playing with your friends, main random bisa ningkatin skill kamu",
   "Tidak peduli dari mana kamu berasal. Ketika kamu satu tim, kamu harus selalu bekerjasama dengan baik",
   "Dua hal utama dalam mengejar chicker dinner, adalah skill dan kerjasama. Skill bisa dicari, tapi kerjasama dua kali lebih sulit dibentuk",
   "Harga dalam sebuah tim adalah anggotanya itu sendiri. Anggota yang baik, akan selalu menjaga anggota lainnya",
   "Bermain PUBG itu… must always think the strategy",
   "Tanpa ini, kamu akan kalah bahkan di early game. Sanhok turun paradise!",
   "Permainan bisa saja berjalan ke arah yang tidak terduga sewaktu-waktu. Lebih baik terus mencoba daripada tidak sama sekali",
   "Selalu pandang tinggi temanmu. Buat seolah-olah mereka selalu lebih hebat darimu, supaya kamu bisa terus mengembangkan skill-mu",
   "Semua gamer pasti pernah kalah. Namun setiap kekalahan bukan dijadikan alasan untuk putus asa, melainkan sebagai proses pembelajaran supaya bisa menjadi lebih baik lagi",
   "Skill bermain orang berbeda-beda. Kamu tidak perlu khawatir kalah, jadikanlah motivasi",
   "Saat seseorang kehilangan ketenangan, di saat itulah orang tersebut kalah. Karena itu, kamu harus tetap tenang dalam situasi gameplay apa pun",
   "Kamu bisa bermain dengan bebas sesuai dengan apa yang kamu mau. Tapi INGAT, seriuslah kalau situasinya sedang dibutuhkan",
   "Biar hati kamu panas, tapi tetap dinginkan kepala. Jika kepala dingin, kamu bisa dengan mudah memikirkan strategi selanjutnya",
   "Setiap permainan, baik itu ketika melawan pro player sekalipun, kita masih punya kesempatan. No zero chance! Percaya bisa menang!",
   "Guild hebat adalah yang punya peringkat? Tidak! Guild hebat adalah guild yang tetap solid, bahkan dalam keadaan apa pun",
   "Membangun sesuatu -termasuk guild– dari awal itu memang sulit. Tapi kalau kamu serius, kamu pasti bisa sukses bersama anggota guild-mu",
   "Guild terbaik adalah guild dengan member yang selalu setia apa pun kondisinya. Baik saat senang maupun saat sedang susah",
   "Seorang member hebat dalam guild memang penting sebagai pilar. Tapi tanpa adanya member lain, guild akan runtuh",
   "Apa tujuan kita? Tentu saja menjadi guild nomor satu di game. Bersama-sama kita pasti bisa!",
   "Menjadi nomor satu memang tujuan yang penting! Tapi yang paling utama, adalah cara-cara yang kita lakukan untuk menjadi nomor satu",
   "Skill tidak selalu menjadi prioritas. Yang paling utama adalah kenyamanan dalam guild serta kerjasama",
   "Tempat terbaik dalam game adalah sebuah guild",
   "Bermain bersama tidak perlu memandang skill. Yang penting bermain dan bersenang-senang",
   "Serius memang perlu, tapi terlalu serius juga tidak baik. Sekali-kali take it easy",
   "Bermain sendirian itu membosankan! Bermain bersama akan lebih menyenangkan",
   "Bermain sendirian akan membuat kita kesulitan memenangkan permainan. Tapi jika dengan teman pasti bisa!",
   "Situasi gameplay akan berbeda-beda. Dengan bermain bersama, kita bisa berbagi tugas dan menyelesaikan permainan dengan mudah",
   "Jika kamu tidak bisa, ayo lakukan berdua",
   "Sudah banyak tim yang telah menjadi yang terbaik, kenapa kita tidak?",
   "Tidak perlu khawatir gagal, kita bisa mengulanginya lagi dari awal",
   "Saling membantu adalah prioritas utama",
   "Kunci dari tim yang solid adalah kerjasama yang baik"
]